{
  "HOME": "Home",
  "NEWS": "News",
  "OLYMPIAD": "FoNT Olympiad",
  "ABOUT_US": "About Us",
  "SCHOOL": "Secondary education",
  "UNIVERSITY": "Higher education",
  "COLLEGE": "Specialized secondary",
  "MAIN_TEXT_1": "We strive to convey and showcase",
  "MAIN_TEXT_2": "modern IT technologies, ",
  "MAIN_TEXT_3": "aiming to engage as many future specialists and professionals as possible ",
  "MAIN_TEXT_4": "in the exciting world of IT",
  "INFORMATION_TAB": {
    "LINUX_SYSTEM": {
      "TITLE": "Linux System",
      "TEXT": "Open-source operating system"
    },
    "NETWORKING": {
      "TITLE": "Networking",
      "TEXT": "Building networks and connecting devices"
    },
    "SERVICES": {
      "TITLE": "Services",
      "TEXT": "Working with functional services and resources"
    },
    "INFRASTRUCTURE_DESIGN": {
      "TITLE": "Infrastructure Design",
      "TEXT": "Designing IT system infrastructure"
    },
    "EDUCATION": {
      "TITLE": "Education",
      "TEXT": "Training and development of professional skills"
    },
    "INTEGRATION": {
      "TITLE": "Integration",
      "TEXT": "Integration of various systems and platforms"
    }
  },
  "LATEST_NEWS": "Latest news from the past 2 weeks",
  "PROFILE": "Our Profile",
  "ERROR": "Error",
  "ERROR_MESSAGE": "Oops, something went wrong",
  "GO_HOME": "Go to Home",
  "OLYMPIAD_NAME": "Averin V.G. Basics of Networking Olympiad",
  "OLYMPIAD_DESCRIPTION": "An annual competition that tests the knowledge and skills of participants in the field of networking technologies. The Olympiad is organized by the AU_TEAM and is open to students and schoolchildren from various educational institutions.",
  "ABOUT_OLYMPIAD": "About the Olympiad",
  "GOAL_OLYMPIAD": "Goal of the Olympiad",
  "GOAL_OLYMPIAD_TEXT": "The objectives of the Olympiad include developing students' creative abilities, enhancing their educational level in the field of modern information technologies, and identifying young professionals in this area.",
  "PARTICIPANTS": "Participants",
  "PARTICIPANTS_TEXT": "The Olympiad is open to students of all specialties, years, and forms of education from vocational and higher education institutions in Russia, as well as similar organizations from other countries. Participation is team-based, with each team comprising two individuals.",
  "LEARN_MORE": "Learn More",
  "REGISTERED": "Teams are registered",
  "TIMER": {
    "REMAINING": "{{days}} days {{hours}} hours {{minutes}} minutes {{seconds}} seconds"
  },
  "COUNTDOWN_SECTION": {
    "BEFORE_START": "Before the start",
    "STAGE": "stage",
    "REMAINING": "remaining"
  },
  "LEADER_FULL_NAME": "Full Name of the Educational Institution Leader",
  "INSTITUTION_TYPE": "Type of Educational Institution",
  "LEADER_POSITION": "Position of the Educational Institution Leader",
  "CURATOR_FULL_NAME": "Curator's Full Name",
  "CURATOR_PHONE": "Curator's Phone",
  "CURATOR_EMAIL": "Curator's Email",
  "TEAM_NAME": "Team Name",
  "FIRST_PARTICIPANT_FULL_NAME": "Full Name of the First Participant",
  "SECOND_PARTICIPANT_FULL_NAME": "Full Name of the Second Participant",
  "FIRST_PARTICIPANT_PHONE": "Phone of the First Participant",
  "SECOND_PARTICIPANT_PHONE": "Phone of the Second Participant",
  "FIRST_PARTICIPANT_EMAIL": "Email of the First Participant",
  "SECOND_PARTICIPANT_EMAIL": "Email of the Second Participant",
  "AGREE_TO_PRIVACY_POLICY_1": "By clicking the button, you agree to ",
  "AGREE_TO_PRIVACY_POLICY_2": "the privacy policy",
  "INSTITUTION_FULL_NAME": "Full Name of Educational Institution",
  "APPLY_FOR_PARTICIPATION": "Apply for Participation",
  "REGISTER": "Register",
  "REGISTRATION_IS_COMPLETED": "Registration is completed",
  "FIELD_REQUIRED": "This field is required",
  "INVALID_EMAIL": "Invalid email address",
  "SELECT_EDUCATIONAL_TYPE": "Select the type of educational institution...",
  "INVALID_PHONE": "Invalid phone number format. The number must start with the \"+\" symbol.",
  "ABOUT_PROJECT": "About the Project",
  "WHAT_IS_OLYMPIAD": "What is the Olympiad?",
  "ABOUT_PROJECT_TEXT": "The International Olympiad of Professional Mastery for Students (hereinafter referred to as the Olympiad), enrolled in higher and secondary vocational education programs, is held at the Federal State Autonomous Educational Institution of Higher Education \"Gubkin Russian State University of Oil and Gas (National Research University)\" (hereinafter referred to as the university). The Olympiad has been held annually since 2009 and is dedicated to the memory of the teacher Vladimir Averin.",
  "WHAT_IS_OLYMPIAD_TEXT_1": "The \"Fundamentals of Network Technologies\" Olympiad is a competition aimed at popularizing and developing domestic ICT solutions, as well as identifying and supporting capable and practically trained students and young IT professionals. The partners and organizers of the Olympiad are leading technology manufacturers and non-profit organizations uniting employers in the ICT field.",
  "WHAT_IS_OLYMPIAD_TEXT_2": "The Olympiad creates opportunities for direct interaction between students and professionals with representatives of the professional community, promoting students' professional development in line with current market demands. The project was established in 2008 in the Sverdlovsk region and is an annual event.",
  "HISTORY": "History of the Olympiad",
  "YEARS": "Years Held",
  "NUMBER_PART": "Number of Participants",
  "VENUE": "Venue",
  "PARTNERS": "Partners",
  "HISTORY_TEXT": "The Olympiad has been conducted by the Ural Radio Technical College named after A.S. Popov since 2008. A record was set in 2016, with over 4000 students from seven countries participating. In 2019, 3940 students from five countries took part.",
  "COUNT_2019": "3940 students from five countries",
  "COUNT_2022": "In 2022, 3218 students from 3 countries: Russia, Kazakhstan, Belarus participated. Representatives from higher education - 151 teams; vocational education - 1448 teams; schools and further education - 10 teams.",
  "COUNT_2023": "At least 3000 students are planned",
  "URTC": "URTC named after A.S. Popov",
  "MIEM": "MIEM HSE",
  "GUBKIN": "Gubkin Russian State University of Oil and Gas (NRU)",
  "PARTNERS_1": "Dialog-Yekaterinburg, Optivera, ESEN32, Unit",
  "PARTNERS_3": "\"Basalt SPO\", \"Corporate Academy RosAtom\", Secure Opinion, GC \"Dialog\", Automated Solutions for Business",
  "PARTNERS_4": "Agreement in progress",
  "OPPORTUNITIES": "Opportunities for Participants",
  "OPPORTUNITIES_TITLE": "Participants in the Olympiad receive the following opportunities:",
  "OPPORTUNITIES_LIST": [
    "To test their knowledge, skills, and readiness for employment;",
    "To realize their ideas and receive support for their projects;",
    "To increase their interest in their future profession and understand its social significance;",
    "To stimulate the creative growth of students and identify talented youth for building the human resource potential in Russia's research and production activities in the field of high technologies;",
    "To assess the level of students' preparation and reinforce and deepen their knowledge and skills acquired during theoretical, practical, and professional training;",
    "To test students' ability for systematic action in a professional situation, analysis, and design of activities, as well as their readiness for independent work;",
    "To expand the range of professional competencies in their chosen specialty;",
    "To improve independent working skills and develop professional thinking;",
    "To explore the potential use of Olympiad tasks in the educational process and personnel certification;",
    "To exchange experiences in professional training using new technologies;",
    "To form elements of professional standards in the competence of 'Network and System Administration'."
  ],
  "UYMIN": "Anton Grigorievich Uymin",
  "MOROZOV": "Ilya Morozov",
  "UYMIN_WORK": "Head of the Laboratory of Networks and Information Transmission Systems at Gubkin Russian State University of Oil and Gas (NRU), AtomSkills Expert.\n",
  "MOROZOV_WORK": "Master of the Laboratory of Networks and Information Transmission Systems at Gubkin Russian State University of Oil and Gas (NRU), AtomSkills Expert.",
  "UYMIN_INSTRUCTOR": "Instructor: CCNA, CCNAS, CCNA Cyber Ops, CCNP, IoT, MikroTik, HCNA R&S, HCNA Storage, HCNA AI, Basalt SPO, RED SOFT",
  "UYMIN_ACTIVITY": "Since 2006, he has been involved in teaching and developing the laboratory base, creating stands for laboratory and practical work, and preparing methodological materials at the FGOU SPO \"Ural Radio Technical College named after A.S. Popov\". Head of Laboratory №213 \"Computer Networks\". Since 2008, he has been the head of the Cisco Networking Academy. From 2019 to 2021, he was part of the Union \"Young Professionals (WorldSkills Russia)\" in Network and System Administration. He managed the competence work in 53 regions of the country, developed methodological bases, and organized profile events - preparation for the WSI 2019 World Championship, Cybersecurity competence (WSI 2019 Gold). In recent years, he has been heading the IT department at GBPOU MIK and the \"Networks and Information Transmission Systems\" laboratory at Gubkin Russian State University of Oil and Gas (NRU).",
  "UYMIN_TEACH": "Teaching Areas",
  "UYMIN_TEACH_LIST": [
    "Networks and Information Transmission Systems",
    "Security of Operating Systems",
    "Administration of Operating Systems",
    "Modern Operating Systems"
  ],
  "MOROZOV_ACTIVITY": "In addition to his core technical and applied activities (having practical experience in network administration), he actively participates in the implementation of educational projects - based at the Rosatom Academy (course in Network and System Administration). He teaches specialized disciplines at GBPOU MIK, and is also a master at the Department of Information Technology Security at Gubkin Russian State University of Oil and Gas.",
  "DOCUMENTS": "Documents",
  "GO_OVER": "Go over",
  "PROGRAM": "Program and position",
  "TASK_2015": "Tasks 2015",
  "TASK_2016": "Tasks 2016",
  "TASK_2022": "Tasks 2022"
}

