{
  "HOME": "Главная",
  "NEWS": "Новости",
  "OLYMPIAD": "Олимпиада FoNT",
  "ABOUT_US": "О нас",
  "SCHOOL": " Среднее",
  "UNIVERSITY": "Высшее",
  "COLLEGE": "Среднее специальное",
  "MAIN_TEXT_1": "Стараемся рассказать и показать",
  "MAIN_TEXT_2": "современные IT-технологии",
  "MAIN_TEXT_3": "Привлечь в увлекательный мир IT , как можно больше будущих",
  "MAIN_TEXT_4": "специалистов и профессионалов",
  "INFORMATION_TAB": {
    "LINUX_SYSTEM": {
      "TITLE": "Linux System",
      "TEXT": "Операционная система с открытым исходным кодом"
    },
    "NETWORKING": {
      "TITLE": "Networking",
      "TEXT": "Построение сетей и соединение устройств"
    },
    "SERVICES": {
      "TITLE": "Services",
      "TEXT": "Работа с функциональными сервисами и ресурсами"
    },
    "INFRASTRUCTURE_DESIGN": {
      "TITLE": "Infrastructure Design",
      "TEXT": "Проектирование инфраструктуры IT-систем"
    },
    "EDUCATION": {
      "TITLE": "Education",
      "TEXT": "Обучение и развитие профессиональных навыков"
    },
    "INTEGRATION": {
      "TITLE": "Integration",
      "TEXT": "Интеграция различных систем и платформ"
    }
  },
  "LATEST_NEWS": "Актуальные новости за последние 2 недели",
  "PROFILE": "Наш профиль",
  "ERROR": "Ошибка",
  "ERROR_MESSAGE": "Кажется что-то пошло не так",
  "GO_HOME": "На главную",
  "OLYMPIAD_NAME": "Олимпиада основы сетевых технологий им. Аверина В.Г.",
  "OLYMPIAD_DESCRIPTION": "Ежегодное соревнование, которое проверяет знания и навыки участников в области сетевых технологий. Олимпиада организована командой AU_TEAM и открыта для студентов различных учебных заведений.",
  "ABOUT_OLYMPIAD": "Об олимпиаде",
  "GOAL_OLYMPIAD": "Цель олимпиады",
  "GOAL_OLYMPIAD_TEXT": "Цели проведения олимпиады включают в себя развитие творческих способностей студентов, повышение их образовательного уровня в области современных информационных технологий, и выявление молодых специалистов в данной области.",
  "PARTICIPANTS": "Участники",
  "PARTICIPANTS_TEXT": "Участвуют в Олимпиаде студенты любых специальностей, курсов и форм обучения образовательных организаций СПО и ВО России, а также аналогичных организаций других стран. Участие является командным, и в команде может быть 2 человека.",
  "LEARN_MORE": "Подробнее",
  "REGISTERED": "Команд зарегистрировано",
  "TIMER": {
    "REMAINING": "{{days}} дней {{hours}} часов {{minutes}} минут {{seconds}} секунд"
  },
  "COUNTDOWN_SECTION": {
    "BEFORE_START": "До начала",
    "STAGE": "этапа",
    "REMAINING": "осталось"
  },
  "LEADER_FULL_NAME": "ФИО руководителя образовательного учреждения",
  "INSTITUTION_TYPE": "Тип образовательного учреждения",
  "LEADER_POSITION": "Должность руководителя образовательного учреждения",
  "CURATOR_FULL_NAME": "ФИО куратора",
  "CURATOR_PHONE": "Телефон куратора",
  "CURATOR_EMAIL": "Электронная почта куратора",
  "TEAM_NAME": "Название команды",
  "FIRST_PARTICIPANT_FULL_NAME": "ФИО первого участника",
  "SECOND_PARTICIPANT_FULL_NAME": "ФИО второго участника",
  "FIRST_PARTICIPANT_PHONE": "Телефон первого участника",
  "SECOND_PARTICIPANT_PHONE": "Телефон второго участника",
  "FIRST_PARTICIPANT_EMAIL": "Почта первого участника",
  "SECOND_PARTICIPANT_EMAIL": "Почта второго участника",
  "AGREE_TO_PRIVACY_POLICY_1": "Нажимая на кнопку, вы соглашаетесь с ",
  "AGREE_TO_PRIVACY_POLICY_2": " политикой обработки персональных данных",
  "INSTITUTION_FULL_NAME": "Полное название образовательного учреждения",
  "APPLY_FOR_PARTICIPATION": "Подать заявку на участие",
  "REGISTER": "Зарегистрироваться",
  "FIELD_REQUIRED": "Поле обязательно для заполнения",
  "INVALID_EMAIL": "Электронная почта введена неверно",
  "SELECT_EDUCATIONAL_TYPE": "Выберите тип учебного заведения...",
  "INVALID_PHONE": "Телефон введен неверно. Номер обязательно должен начинаться c символа \"+\"",
  "ABOUT_PROJECT": "О проекте",
  "WHAT_IS_OLYMPIAD": "Что представляет собой олимпиада?",
  "ABOUT_PROJECT_TEXT": "Международная Олимпиада профессионального мастерства студентов (далее – Олимпиада), обучающихся по программам высшего и среднего профессионального образования, проводится на базе  ФГАОУ ВО «РГУ нефти и газа (НИУ) имени И.М. Губкина» (далее – вуз). Олимпиада проводится ежегодно с 2009 г., и посвящена памяти преподавателя Аверина Владимира Григорьевича.",
  "WHAT_IS_OLYMPIAD_TEXT_1": "Олимпиада \"Основы сетевых технологий\" – это соревнования, направленные на популяризацию и развитие отечественных ИКТ-решений, а также выявление и поддержку способных и практически подготовленных студентов и молодых специалистов ИТ-сферы. Партнёрами и организаторами олимпиады выступают ведущие производители технологий и некоммерческие организации, объединяющие работодателей в сфере ИКТ.",
  "WHAT_IS_OLYMPIAD_TEXT_2": "Олимпиада создаёт условия для взаимодействия студентов и специалистов напрямую с представителями профессионального сообщества, способствует профессиональному развитию студентов в соответствии с актуальными требованиями рынка. Проект учреждён в 2008 году в Свердловской области и является ежегодным.",
  "HISTORY": "История олимпиады",
  "HISTORY_TEXT": "Олимпиада проводилась Уральским радиотехническим колледжем им. А.С. Попова с 2008 года. Рекорд был поставлен в 2016 году, когда в ней приняло участие более 4000 студентов из семи государств. В 2019 году в ней участвовали 3940 студентов из пяти стран.",
  "YEARS": "Года проведения",
  "NUMBER_PART": "Количество участников",
  "VENUE": "Площадка",
  "PARTNERS": "Партнеры",
  "COUNT_2019": "3940 студентов из пяти стран",
  "COUNT_2022": "В 2022 году приняло участие 3218 студентов из 3 стран: Россия, Казахстан, Беларусь. Участвовали представители ВО - 151 команда; СПО - 1448 команд; школ и ДПО - 10 команд.",
  "COUNT_2023": "Планируется не менее 3000 студентов",
  "URTC": "УРТК им А.С. Попова",
  "MIEM": "МИЭМ ВШЭ",
  "GUBKIN": "РГУ нефти и газа (НИУ) имени И.М. Губкина",
  "PARTNERS_1": "Диалог-Екатеринбург, Опитвера, ESEN32, Юнит",
  "PARTNERS_3": "\"Базальт СПО\", \"Корпоративная Академия РосАтом\", Secure Opinion, ГК \"Диалог\", Автоматизированные решения для бизнеса.",
  "PARTNERS_4": "Идет согласование",
  "OPPORTUNITIES": "Возможности для участников",
  "OPPORTUNITIES_TITLE": "Участники олимпиады получают следующие возможности:",
  "OPPORTUNITIES_LIST": [
    "проверить уровень своих знаний, навыков и готовности к трудоустройству;",
    "реализовать свои идеи и получить поддержку своих проектов;",
    "повысить интерес студентов к своей будущей профессии и осознать её социальную значимость;",
    "стимулировать творческий рост студентов и выявить одаренную молодежь для формирования кадрового потенциала в исследовательской и производственной деятельности России в сфере высоких технологий;",
    "выявить уровень подготовки студентов и закрепить и углубить их знания и умения, полученные в процессе теоретического, практического и профессионального обучения;",
    "проверить способность студентов к системному действию в профессиональной ситуации, анализу и проектированию деятельности, а также их готовность к самостоятельной трудовой деятельности;",
    "расширить круг профессиональных компетенций по выбранной специальности;",
    "совершенствовать навыки самостоятельной работы и развивать профессиональное мышление;",
    "выявить возможность использования олимпиадных заданий в образовательном процессе и при аттестации кадров;",
    "обменяться опытом профессионального обучения по новым технологиям;",
    "сформировать элементы профессиональных стандартов по компетенции 'Сетевое и системное администрирование'."
  ],
  "UYMIN": "Антон Григорьевич Уймин",
  "MOROZOV": "Илья Морозов",
  "UYMIN_WORK": "Заведующий лабораторией Сетей и систем передачи информации, специалист АО «Гринатом», эксперт AtomSkills.",
  "MOROZOV_WORK": "Мастер лаборатории Сетей и систем передачи информации, специалист АО «Гринатом», эксперт AtomSkills\n.",
  "UYMIN_INSTRUCTOR": "Инструктор: CCNA, CCNAS, CCNA Cyber Ops, CCNP, IoT, MikroTik, HCNA R&S, HCNA Storage, HCNA AI, Базальт СПО, РЕД СОФТ",
  "UYMIN_ACTIVITY": "Начиная с 2006 г. осуществлял педагогическую деятельность и выполнял формирование лабораторной базы, разработку стендов для проведения лабораторных и практических работ, подготовку методических материалов на базе ФГОУ СПО «Уральский Радиотехнический Техникум им. А.С. Попова». Заведующий лабораторией №213 «Компьютерных сетей». С 2008 г. стал руководителем сетевой Академии Cisco. В период с 2019 по 2021 гг. - в составе Союза \"Молодые профессионалы (Ворлдскиллс Россия)\" Сетевое и системное администрирование. Занимался организацией работы компетенции в 53 регионах страны, развитием методической базы, проведением профильным мероприятий - подготовка к Чемпионату мира WSI 2019, компетенция Кибербезопасность (WSI 2019 Золото). Последние несколько лет заведует кафедрой ИТ в ГБПОУ МИК и лабораторией «Сетей и систем передачи информации» РГУ нефти и газа (НИУ) имени И.М. Губкина.\nС 2022 г – в АО «Гринатом».",
  "UYMIN_TEACH": "Сферы преподавания:",
  "UYMIN_TEACH_LIST": [
    "Сети и системы передачи информации",
    "Безопасность операционных систем",
    "Администрирование операционных систем",
    "Современные операционные системы"
  ],
  "MOROZOV_ACTIVITY": "Помимо профильной технически прикладной деятельности (имеет практический опыт администрирования сетей), активно участвует в реализации образовательных проектов – на базе Академии Росатом (курс Сетевое и системное администрирование). Преподает специализированные дисциплины на базе ГБПОУ МИК, а также является мастером кафедры безопасности информационных технологий РГУ нефти и газа им. Губкина. Начиная с 2022 – в АО «Гринатом», старший специалист WS."
}
